const EighthServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">
        Проектно-изыскательные работы инженерных сетей
      </h2>
      <p className="services__subtitle">
        Проведение проектных и изыскательских работ для строительства и
        реконструкции инженерных сетей. Включает обследование территории, сбор
        исходных данных, разработку проектной документации и согласование
        технических решений. Грамотно выполненные проектно-изыскательные работы
        обеспечивают оптимальные технические решения, снижение рисков и
        эффективность последующего строительства.
      </p>
    </div>
  );
};

export default EighthServices;
