const FifthServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">Монтаж металлических конструкций</h2>
      <p className="services__subtitle">
        Производство работ по сборке и установке металлических конструкций
        различного назначения: каркасов зданий, опор, ферм, перекрытий и других
        элементов. Монтаж осуществляется с соблюдением требований по точности,
        прочности соединений и антикоррозионной защите, что гарантирует
        надежность и безопасность эксплуатации конструкций.{" "}
      </p>
    </div>
  );
};

export default FifthServices;
