const Information = () => {
  return (
    <div className="block__information">
      <h2 className="block__title">ТЭС Инновации</h2>
      <p className="block__subtitle">
        <strong>ООО «ТЭС ИННОВАЦИИ»</strong> зарегистрирована 21 марта 2016
        года. Компания находится в г. Санкт-Петербург, по адресу: наб. Обводного
        Канала, д. 118А, лит. Ж, офис 12. Основной вид деятельности —
        «строительство инженерных коммуникаций для водоснабжения и
        водоотведения, газоснабжения» (ОКВЭД 42.21).
      </p>
      <p className="block__subtitle">
        <strong>ООО «ТЭС ИННОВАЦИИ»</strong> имеет аттестацию:
      </p>
      <ul className="block__list">
        <li>
          СРО «Петровское объединение строителей» на 3 уровень ответственности
          (до 3 млрд. руб.)
        </li>
        <li>
          СРО «Балтийское объединение проектировщиков» на 2 уровень
          ответственности (до 50 млн. руб.)
        </li>
        <li>Аттестованные специалисты в НОСТРОЙ и НОПРИЗ</li>
        <li>
          Аттестованные спeциалисты в области промышленной безопасности (А1,
          Б8.6)
        </li>
        <li>Аттестация НАКС (Технология, специалисты III и I уровня)</li>
        <li>Лицензия МЧС</li>
        <li>
          Лицензия на осуществление деятельности по сохранению объектов
          культурного наследия (памятников истории и культуры) народов
          Российской Федерации на основании приказа Минкультуры России от 2 июня
          2025 г. № 974 принято решение о предоставлении Лицензии от 2 июня 2025
          г. (номер в Едином реестре учета лицензий Л040-00103-00/02369731){" "}
        </li>
      </ul>
      <p className="block__quote">
        Генеральный директор — Игорь Алексеевич Николаев.
      </p>
    </div>
  );
};

export default Information;
