const SecondServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">Земляные работы</h2>
      <p className="services__subtitle">
        Выполнение полного комплекса земляных работ, необходимых для подготовки
        строительной площадки и устройства инженерных коммуникаций. Включает
        разработку грунта, устройство котлованов и траншей, обратную засыпку и
        уплотнение. Работы выполняются с учетом геологических условий и
        проектных решений, что обеспечивает устойчивость и безопасность будущих
        сооружений.
      </p>
    </div>
  );
};

export default SecondServices;
