const SeventhServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">
        Монтаж, ремонт, реконструкция и модернизация котельных и тепловых
        пунктов
      </h2>
      <p className="services__subtitle">
        Комплекс работ по установке, обслуживанию и обновлению котельных и
        тепловых пунктов. Включает монтаж оборудования, замену устаревших
        элементов, оптимизацию работы систем теплоснабжения и повышение их
        энергоэффективности. Все работы направлены на обеспечение стабильного,
        безопасного и экономичного теплоснабжения объектов.
      </p>
    </div>
  );
};

export default SeventhServices;
