const SixthServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">Производство электромонтажных работ</h2>
      <p className="services__subtitle">
        Выполнение полного комплекса электромонтажных работ на объектах
        различного назначения. Включает монтаж кабельных линий,
        распределительных устройств, осветительных и силовых сетей, систем
        заземления и молниезащиты. Работы выполняются в соответствии с
        действующими нормами и правилами, обеспечивая надежное и безопасное
        электроснабжение объектов.
      </p>
    </div>
  );
};

export default SixthServices;
