const ThirdServices = () => {
  return (
    <div className="services">
      <h2 className="services__title">
        Устройство бетонных и железобетонных монолитных конструкций
      </h2>
      <p className="services__subtitle">
        Выполнение работ по возведению монолитных бетонных и железобетонных
        конструкций любой сложности. Включает устройство опалубки, армирование,
        бетонирование и уход за бетоном. Монолитные конструкции обеспечивают
        высокую прочность, надежность и долговечность зданий и сооружений, а
        также позволяют реализовывать сложные архитектурные решения.
      </p>
    </div>
  );
};

export default ThirdServices;
